/* Localized versions of Info.plist keys */

"CFBundleName" = "MobilePhone";
"NSHumanReadableCopyright" = "? Apple Computer, Inc., 2005";
"CFBundleDisplayName~iphone" = "電話";
"CFBundleDisplayName~ipod" = "FaceTime";